[Login_Scene]
Login_Scene@UILabelButton_TOS=Create a new APB Account.
Login_Scene@Check_RememberData=Remember the email address each time the program starts.
Login_Scene@UILabelButton_AccMgmt=Manage your account.
Login_Scene@UILabelButton_ReplayVideos=Watch the opening movies again.
Login_Scene@UILabelButton_Credits=View the APB credit list.

[Lobby_Scene]
Lobby_Scene@RotationSliders=Hold the right mouse button to rotate the character view.
Lobby_Scene@UILabel_Cash=The selected characters bank balance.
Lobby_Scene@UILabel_CharacterPlayedTime=How long this character has spent playing APB.
Lobby_Scene@UILabelButton_Logout=Log out of this account.
Lobby_Scene@cUILabelButton_Play=Play APB with the selected Character.
Lobby_Scene@UILabelButton_Options=Change your settings.
Lobby_Scene@UILabelButton_AccMgmt=Manage your account.
Lobby_Scene@UIButton_RatingTooltipHACK=Rank: a measure of how much game content you have completed.

[FactionChoice]
FactionChoice@UIButton_FI_Crim=Choose the Criminal Faction.
FactionChoice@UIButton_FI_Enf=Choose the Enforcer Faction.
FactionChoice@Marker=Scroll the text.
FactionChoice@IncrementButton=Scroll down.
FactionChoice@DecrementButton=Scroll up.

[CharacterCustomisation_Default]
CharacterCustomisation_Default@UIButton_Snapshot=Take a gender-specific snapshot of your current character design.
CharacterCustomisation_Default@UIButton_RevertSnapshot=Revert to the last snapshot of the current gender.
CharacterCustomisation_Default@cUIButton_Male=Create a Male character.
CharacterCustomisation_Default@cUIButton_Female=Create a Female character.
CharacterCustomisation_Default@cUIThumbnailList_Color=Constrain character skin colour.
CharacterCustomisation_Default@cUIThumbnailList_Body=Constrain character body shape.
CharacterCustomisation_Default@cUIThumbnailList_Age=Constrain character age.
CharacterCustomisation_Default@UILabelButton_Random=Randomize your character's appearance.
CharacterCustomisation_Default@UIButton_FullBody=Camera zoomed out to view character's entire body.
CharacterCustomisation_Default@UIButton_Closeup=Camera partially zoomed in and scrollable to view body detail.
CharacterCustomisation_Default@UIButton_Head=Camera zoomed in on character's head.
CharacterCustomisation_Default@UIButton_Pause=Pause ambient character animation.
CharacterCustomisation_Default@UIButton_Play=Resume ambient character animation.
CharacterCustomisation_Default@UIButton_AC_Pause=Pause Character idle animation.
CharacterCustomisation_Default@UIButton_AC_Play=Play Character idle animation.
CharacterCustomisation_Default@UIButton_CC_face=Facial view.
CharacterCustomisation_Default@UIButton_CC_close=Upper body view.
CharacterCustomisation_Default@UIButton_CC_full=Full body view.

[DebugCityMap]
DebugCityMap@UILabelButton_Advanced=View advanced District options.
DebugCityMap@UIButton_Expand=View advanced District options.
DebugCityMap@UILabelButton_Basic=Close the advanced District options.
DebugCityMap@UIButton_Collapse=Close the advanced District options.
DebugCityMap@UIEditBox_PlayerNameEntry=Enter an existing players name.
DebugCityMap@UIImage_JoinPlayer_BG=Automatically join the same District Instance as the specified player.
DebugCityMap@UIImage_JoinLeader=Automatically join the same District Instance as your Group Leader.
DebugCityMap@UIImage_Social=Open the Social Menu.
DebugCityMap@UILabelButton_Join=Join the selected District Instance.
DebugCityMap@UILabelButton_JoinLeader=Automatically join the same District Instance as your Group Leader.
DebugCityMap@UILabelButton_JoinPlayer=Automatically join the same District Instance as the specified player.
DebugCityMap@UILabelButton_Dropdown_District_BG=Select a District from the dropdown list.
DebugCityMap@UILabelButton_RulesetFilter=Select a Ruleset from the dropdown list.
DebugCityMap@UILabelButton_Social_Dropdown=Select the type of players to display \nfrom the dropdown list.
DebugCityMap@cUIButton_Chat=Toggle Chat Panel.

[CharacterCustomisation_Canvas]
CharacterCustomisation_Canvas@cUISliderCanvas_Master=
CharacterCustomisation_Canvas@cUIButton_IndexDecrimentSkip=Skip back 10.
CharacterCustomisation_Canvas@cUIButton_IndexDecriment=Previous.
CharacterCustomisation_Canvas@cUIButton_IndexIncrement=Next.
CharacterCustomisation_Canvas@cUIButton_IndexIncrementSkip=Skip forward 10.
CharacterCustomisation_Canvas@cUIButton_Delete=Delete color from from the selected palette cell.
CharacterCustomisation_Canvas@cUIButton_Copy=Add current color to the selected palette cell.
CharacterCustomisation_Canvas@cUIThumbnailList_CustomColours=Select a cell to make it your current color. You can add custom colors to empty cells or replace the pigment of an existing one if you already have it selected.

[CharacterCustomisation_FacialHair]
CharacterCustomisation_FacialHair@UIButton_Right=Switch to editing Body Hair.
CharacterCustomisation_FacialHair@UIList_AvailFacialHair=Select facial hair type to add.
CharacterCustomisation_FacialHair@cUIButton_Add=Add selected facial hair.
CharacterCustomisation_FacialHair@cUIButton_Remove=Remove selected facial hair.

[SymbolEditor_0001]
SymbolEditor_0001@UITabButton_0=Vinyls are shapes which you can color and\ncombine to make more complex designs.
SymbolEditor_0001@UITabButton_1=Decals are pre-made colorful symbols which can\nbe layered into your overall design.
SymbolEditor_0001@UITabButton_2=Fonts are sets of letters you can use \nto add text to your designs.
SymbolEditor_0001@UITabButton_3=Symbols are custom designs you've made \nor obtained from other players.
SymbolEditor_0001@UITabButton_4=Advanced color options.
SymbolEditor_0001@UILabel_Opacity=Opacity of the selected color.
SymbolEditor_0001@UIImage_ColourPreview=Preview selected color.
SymbolEditor_0001@cUIThumbnailList_CustomColours=Select a cell to make your current shape that color. \nYou can add custom colors to empty cells or replace \nthe pigment of an existing one if you already have it\nselected.
SymbolEditor_0001@UIButton_copy=Add selected color to your Palette.
SymbolEditor_0001@UIButton_Delete=Delete the selected color from your Palette.
SymbolEditor_0001@UISlider_LipDetail=Adjust layer opacity.
SymbolEditor_0001@Button_CopyLayer=Create an exact copy of the selected layer.
SymbolEditor_0001@Button_DeleteLayer=Delete selected layer.
SymbolEditor_0001@UILabelButton_Effects=Apply an effect to the selected layer.
SymbolEditor_0001@UIButton_Close=Exit Designer.
SymbolEditor_0001@UICheckbox_MoveFree=Move the selected layers.\nPress 1 on your keyboard to access this quickly.
SymbolEditor_0001@UICheckbox_MoveHorizontally=Move the selected layers left or right.
SymbolEditor_0001@UICheckbox_MoveVertically=Move the selected layers up or down.
SymbolEditor_0001@UICheckbox_ScaleUniformally=Resize the selected layers while retaining their aspect ratio.\nPress 2 on your keyboard to access this quickly.
SymbolEditor_0001@UICheckbox_ScaleNoneUniformally=Resize the selected layers, changing their height or width independently.
SymbolEditor_0001@UICheckbox_ScaleHorizontally=Change the width of the selected layers.
SymbolEditor_0001@UICheckbox_ScaleVertically=Change the height of the selected layers.
SymbolEditor_0001@UICheckbox_Rotate=Rotate the selected layers.\nPress 3 on your keyboard to access this quickly.
SymbolEditor_0001@Button_RightAngleCW=Click to rotate the selected layers 90 degrees clockwise.
SymbolEditor_0001@Button_RightAngleCCW=Click to rotate the selected layers 90 degrees counterclockwise.
SymbolEditor_0001@UICheckbox_SkewFree=Skew the selected layers vertically and horizontally.
SymbolEditor_0001@UICheckbox_SkewHorizontally=Skew the selected layers horizontally.
SymbolEditor_0001@UICheckbox_SkewVertically=Skew the selected layers vertically.
SymbolEditor_0001@Button_FlipHoriz=Click to flip the selected the selected layers horizontally.
SymbolEditor_0001@Button_FlipVert=Click to flip the selected the selected layers vertically.
SymbolEditor_0001@UITabButton_UITabPage_Vinyls=Vinyls are shapes which you can color and\ncombine to make more complex designs.
SymbolEditor_0001@UITabButton_UITabPage_Decals=Decals are pre-made colorful symbols which can\nbe layered into your overall design.
SymbolEditor_0001@UITabButton_UITabPage_Fonts=Fonts are sets of letters you can use\nto add text to your designs.\n
SymbolEditor_0001@UITabButton_UITabPage_Symbols=Symbols are custom designs you've made\nor obtained from other players.\n
SymbolEditor_0001@cUIButton_Copy=Add current color to the selected palette cell.
SymbolEditor_0001@cUIButton_Delete=Delete color from the selected palette cell.
SymbolEditor_0001@cUIButton_Last_Page=Go to last page.
SymbolEditor_0001@cUIButton_Vinyl_Page_Next=Next page.
SymbolEditor_0001@cUIButton_Page_Previous=Previous page.
SymbolEditor_0001@cUIButton_First_Page=Go to first page.
SymbolEditor_0001@cUIButton_Chat=Open chat window.
SymbolEditor_0001@UITabButton_UITabPage_Picker=Color picker.
SymbolEditor_0001@UITabButton_UITabPage_HSL=Numerical color controls.
SymbolEditor_0001@UITabButton_UITabPage_Custom=Color palette.
SymbolEditor_0001@cUIButton_LUM_Increase=Increase luminosity.
SymbolEditor_0001@cUIButton_LUM_Decrease=Reduce luminosity.
SymbolEditor_0001@cUIButton_SAT_Increase=Increase color saturation.
SymbolEditor_0001@cUIButton_SAT_Decrease=Reduce color saturation.
SymbolEditor_0001@cUIButton_HUE_Increase=Next hue.
SymbolEditor_0001@cUIButton_HUE_Decrease=Previous hue.
SymbolEditor_0001@cUISliderCanvas_HueSat=Click on the hue/saturation chart to select a color.
SymbolEditor_0001@UISlider_Luminosity=Luminosity slider.
SymbolEditor_0001@UIEditBox_Lum=Click here and type to enter a luminosity value.
SymbolEditor_0001@UIEditBox_Sat=Click here and type to enter a saturation value.
SymbolEditor_0001@UIEditBox_Hue=Click here and type to enter a hue value.
SymbolEditor_0001@List_Layers=Select layers here or hold down the Ctrl key and click \nshapes on the Canvas.
SymbolEditor_0001@cUILabelButton_Duplicate_Layer=Click to create a copy of the currently selected layer\nor hold down the Alt key and click on the Canvas.

[VehicleUI_Main]
VehicleUI_Main@UIButton_Audio_Engine=Preview the vehicle engine sound.
VehicleUI_Main@UIButton_Audio_Horn=Preview the vehicle horn sound.
VehicleUI_Main@UIButton_Cam_Left=View the right side of the vehicle.
VehicleUI_Main@UIButton_Cam_Right=View the left side of the vehicle.
VehicleUI_Main@UIButton_Cam_Top=View the top of the vehicle.
VehicleUI_Main@UIButton_Cam_Default=Return to the default camera view.
VehicleUI_Main@UILabelButton_Exit=Exit the Garage.
VehicleUI_Main@UIButton_BuyPoints=Buy more G1C.
VehicleUI_Main@UIButton_Help=Open the APB Knowledgebase.
VehicleUI_Main@UIButton_Audio_Siren=Preview the vehicle siren sound.
VehicleUI_Main@cUIButton_TURBO=Mouse over to hear the selected vehicle's engine and turbo.
VehicleUI_Main@cUIButton_ENGINE=Mouse over to hear the selected vehicle's engine and turbo.
VehicleUI_Main@cUIButton_HORN=Mouse over to hear the selected vehicle's horn.
VehicleUI_Main@cUIButton_SIREN=Mouse over to hear the selected vehicle's siren.
VehicleUI_Main@cUIButton_Parts=Vehicle parts.
VehicleUI_Main@cUIButton_Paint=Paint colors.
VehicleUI_Main@cUIButton_Decals=Decals.
VehicleUI_Main@cUIButton_Plates=License Plates.
VehicleUI_Main@cUIButton_Chat=Open chat window.

[VehicleUI_PartSelection]
VehicleUI_PartSelection@UILabelButton_Back=Return to the customization menu.

[VehicleUI_Paint]
VehicleUI_Paint@UILabelButton_Back=Return to the customization menu.
VehicleUI_Paint@cUIButton_Copy=Copy current color to the selected palette cell.
VehicleUI_Paint@cUIButton_Delete=Delete color from the selected palette cell.
VehicleUI_Paint@cUIThumbnailList_CustomColours=Select a cell to make it your current color. You can add \ncustom colors to empty cells or replace the pigment \nof an existing one if you already have it selected.
VehicleUI_Paint@UITabButton_UITabPage_Picker=Color picker.
VehicleUI_Paint@UITabButton_UITabPage_HSL=Numerical color controls.
VehicleUI_Paint@UITabButton_UITabPage_Custom=Color palette.
VehicleUI_Paint@UISlider_Luminosity=Luminosity slider.
VehicleUI_Paint@cUISliderCanvas_HueSat=Click on the hue/saturation chart to select a color.
VehicleUI_Paint@UIEditBox_Lum=Click here and type to enter a luminosity value.
VehicleUI_Paint@UIEditBox_Sat=Click here and type to enter a saturation value.
VehicleUI_Paint@UIEditBox_Hue=Click here and type to enter a hue value.
VehicleUI_Paint@cUIButton_LUM_Increase=Increase luminosity.
VehicleUI_Paint@cUIButton_LUM_Decrease=Reduce luminosity.
VehicleUI_Paint@cUIButton_SAT_Increase=Increase saturation.
VehicleUI_Paint@cUIButton_SAT_Decrease=Reduce saturation.
VehicleUI_Paint@cUIButton_HUE_Increase=Next hue.
VehicleUI_Paint@cUIButton_HUE_Decrease=Previous hue.

[VehicleUI_Decals]
VehicleUI_Decals@cUIButton_NewLayer=Add a new decal layer.
VehicleUI_Decals@cUIButton_InsertLayer=Insert a new decal layer.
VehicleUI_Decals@cUIButton_CopyLayer=Duplicate the selected decal layer.
VehicleUI_Decals@cUIButton_DeleteLayer=Delete the selected decal layer.
VehicleUI_Decals@UISlider_TatOpacity=Change the opacity of the selected decal layer.
VehicleUI_Decals@UILabelButton_ChangeTatColor=Change the color of the selected decal layer.
VehicleUI_Decals@UILabelButton_ChangeTat=Change the currently selected decal.
VehicleUI_Decals@UILabelButton_SymbolStudio=Open the Symbol Editor.
VehicleUI_Decals@UILabelButton_Back=Return to the customization menu.
VehicleUI_Decals@UITabButton_UITabPage_Custom=Color palette.
VehicleUI_Decals@UITabButton_UITabPage_Picker=Color picker.
VehicleUI_Decals@UITabButton_UITabPage_HSL=Numerical color controls.
VehicleUI_Decals@cUISliderCanvas_HueSat=Click on the hue/saturation chart to select a color.
VehicleUI_Decals@UISlider_Luminosity=Luminosity slider.
VehicleUI_Decals@UIEditBox_Lum=Click here and type to enter a luminosity value.
VehicleUI_Decals@UIEditBox_Sat=Click here and type to enter a saturation value.
VehicleUI_Decals@UIEditBox_Hue=Click here and type to enter a hue value.
VehicleUI_Decals@cUIButton_LUM_Increase=Increase luminosity.
VehicleUI_Decals@cUIButton_LUM_Decrease=Reduce luminosity.
VehicleUI_Decals@cUIButton_SAT_Increase=Increase saturation.
VehicleUI_Decals@cUIButton_SAT_Decrease=Reduce saturation.
VehicleUI_Decals@cUIButton_HUE_Increase=Next hue.
VehicleUI_Decals@cUIButton_HUE_Decrease=Previous hue.
VehicleUI_Decals@cUIButton_Delete=Delete color from the selected palette cell.
VehicleUI_Decals@cUIButton_Copy=Add current color to the selected palette cell.

[VehicleUI_LicensePlate]
VehicleUI_LicensePlate@cUIButton_IndexDecriment=Select previous background.
VehicleUI_LicensePlate@cUIButton_IndexIncrement=Select next background.
VehicleUI_LicensePlate@UILabelButton_Back=Return to the customization menu.

[Armory]
Armory@UITabButton_1=Apply upgrades to weapons.
Armory@UITabButton_2=Apply upgrades to your character.
Armory@UITabButton_3=Apply upgrades to vehicles.
Armory@Purchase_Filter=Filter by item type.
Armory@Purchase_SubFilter=Filter by item sub-type.
Armory@Close=Exit Armory.

[HitIndicator_3]
HitIndicator_3@UIImage_HitIndicator=

[ViewMessage]
ViewMessage@UIImage_AddFriend=Add the player to your friend list.
ViewMessage@UIImage_Ignore=Add the player to your ignore list.
ViewMessage@UIImage_BGD=
ViewMessage@UIImage_DetachItem=View mail attachment.
ViewMessage@UILabelButton_DetachItem=Retrieve attached item(s).
ViewMessage@UILabelButton_DetachCash=Retrieve attached cash.
ViewMessage@UIButton_Close=Exit Mail.
ViewMessage@cUIButton_Delete_Mail=Delete currently selected email.

[Wardrobe_Camera]
Wardrobe_Camera@UIButton_Head_Cam=Camera zoomed in on character's head.
Wardrobe_Camera@UIButton_Body_Cam=Camera zoomed out to view character's entire body.
Wardrobe_Camera@UIButton_Dolly_Cam=Camera partially zoomed in and scrollable to view body detail.
Wardrobe_Camera@UIButton_Pause=Pause Character idle animation.
Wardrobe_Camera@UIButton_Play=Play Character idle animation.
Wardrobe_Camera@UIButton_Head=Facial view.
Wardrobe_Camera@UIButton_Torso=Upper body view.
Wardrobe_Camera@UIButton_Body=Full body view.

[DeploymentInventory2]
DeploymentInventory2@Weapon_Firearm_View=View this weapon in 3D.
DeploymentInventory2@Vehicle_View=View this vehicle in 3D.
DeploymentInventory2@Close=Exit Inventory.
DeploymentInventory2@cUIButton_Firearm_View=View 3D model.
DeploymentInventory2@cUIButton_Vehicle_View=View 3D model.
DeploymentInventory2@Weapon_Firearm_WWW=View this weapon's details in the Vault.
DeploymentInventory2@Weapon_Vehicle_WWW=View this vehicle's details in the Vault.
DeploymentInventory2@MusicTheme_Play=Preview Theme.
DeploymentInventory2@MusicTheme_Stop=Stop Theme.
DeploymentInventory2@Weapon_FnMod_WWW=View this upgrade's details in the Vault.
DeploymentInventory2@Weapon_Equipment_WWW=View this equipment's details in the Vault.

[ItemPreview_UnlockTargetItem]
ItemPreview_UnlockTargetItem@Vehicle_View=Open a 3D preview of the item.

[DistrictMap_MapMode_001]
DistrictMap_MapMode_001@UICheckbox_TrackPlayer=Keep map centered on yourself.
DistrictMap_MapMode_001@UICheckbox_AutoZoom=Zoom automatically around spawn points.
DistrictMap_MapMode_001@UICheckbox_ToggleAll=Click to show/hide all markers on map.
DistrictMap_MapMode_001@UIButton_DefaultPosition=Return map to default position and zoom.
DistrictMap_MapMode_001@UIButton_CentreOnPlayer=Focus on yourself.
DistrictMap_MapMode_001@UISlider_Zoom=Adjust map zoom.
DistrictMap_MapMode_001@UICheckbox_TextLabels=Toggle text labels for map markers.

[Wardrobe_PartSelection]
Wardrobe_PartSelection@UICheckbox_PairItems=Keep items that have a Left and Right version paired.
Wardrobe_PartSelection@UIButton_Close=Exit Wardrobe.
Wardrobe_PartSelection@cUIButton_LayerUp=Put the selected clothing item over other clothing.
Wardrobe_PartSelection@cUIButton_LayerDown=Put the selected clothing item under other clothing.
Wardrobe_PartSelection@cUIButton_Chat=Open chat window.

[MusicPlayback]
MusicPlayback@RemoveFilter=Reset Search.
MusicPlayback@cUIButton_Filter=Search Tracks.
MusicPlayback@Close=Close Music Player.

[StorageInventory2]
StorageInventory2@CloseWindow=Exit Locker.
StorageInventory2@cUIButton_Firearm_View=View 3D model.
StorageInventory2@cUIButton_Clothing_View=View this item on your Character.
StorageInventory2@cUIButton_Vehicle_View=View 3D model.
StorageInventory2@Weapon_FnMod_WWW=View this upgrade's details in the Vault.
StorageInventory2@Weapon_Ammo_WWW=View this ammo type's details in the Vault.
StorageInventory2@Weapon_Equipment_WWW=View this equipment's details in the Vault.
StorageInventory2@MusicTheme_Play=Preview Theme.
StorageInventory2@MusicTheme_Stop=Stop Theme.
StorageInventory2@Weapon_Vehicle_WWW=View this vehicle's details in the Vault.
StorageInventory2@Weapon_Firearm_WWW=View this weapon's details in the Vault.

[DisplayPoint]
DisplayPoint@cUIButton_Close=Close Display Point Window.

[OptionsMenu]
OptionsMenu@Close=Exit Options Menu.

[PopUpMenu]
PopUpMenu@cUIButton_Close=Exit Menu.

[CharacterCustomisation_Tattoos]
CharacterCustomisation_Tattoos@Button_NewLayer=Add new layer.
CharacterCustomisation_Tattoos@Button_InstertLayer=Insert new layer.
CharacterCustomisation_Tattoos@Button_CopyLayer=Duplicate layer.
CharacterCustomisation_Tattoos@Button_DeleteLayer=Delete layer.
CharacterCustomisation_Tattoos@UIButton_Close=Close color palette.
CharacterCustomisation_Tattoos@ThumbnailList_HC=Click a cell to make the current tattoo that color.
CharacterCustomisation_Tattoos@Button_ResetTransforms=Click to reset the Tattoo back to its original state.

[MarketPlace]
MarketPlace@Close=Exit Marketplace.
MarketPlace@Button_Clear_Seller=Clear Seller Filter.
MarketPlace@NavBtn_Previous=Previous auctions page.
MarketPlace@NavBtn_Next=Next auctions page.
MarketPlace@cUIButton_Clothing_View=View this item on your Character.
MarketPlace@MusicTheme_Play=Preview Theme.
MarketPlace@cUIButton_Firearm_View=View 3D model.
MarketPlace@Weapon_Firearm_WWW=View this weapon's details in the Vault.
MarketPlace@Weapon_FnMod_WWW=View this upgrade's details in the Vault.
MarketPlace@Weapon_Equipment_WWW=View this equipment's details in the Vault.
MarketPlace@cUIButton_Vehicle_View=View 3D model.
MarketPlace@Weapon_Vehicle_WWW=View this vehicle's details in the Vault.

[SocialUI_Base]
SocialUI_Base@cUIButton_Close=Close Groups & Friends Menu.

[ChatInterface_Maximized]
ChatInterface_Maximized@UIButton_CloseChat=Exit Full Chat Mode.
ChatInterface_Maximized@cUIButton_Chat_Options=Chat Options.
ChatInterface_Maximized@cUIButton_ChatMode=Set Chat Status.

[ChatCommands]
ChatCommands@UIButton_CloseCommands=Close Command List.

[ChatOptions]
ChatOptions@cUIButton_Copy=Copy Color to Selected Cell.
ChatOptions@cUIButton_Delete=Delete Color from Selected Cell.
ChatOptions@cUIButton_Close=Close Chat Options Window.

[ChatFilters]
ChatFilters@cUIButton_Close=Close Chat Tab Options Window.

[Scoreboard]
Scoreboard@UIButton_Close=Close Scoreboard.

[ActionContact]
ActionContact@Close=Close Contact Vending Window.
ActionContact@cUIButton_Firearm_View=View 3D model.
ActionContact@cUIButton_Clothing_View=View this item on your Character.
ActionContact@cUIButton_Vehicle_View=View 3D model.
ActionContact@Weapon_Firearm_WWW=View this weapon's details in the Vault.
ActionContact@Weapon_FnMod_WWW=View this upgrade's details in the Vault.
ActionContact@Weapon_Vehicle_WWW=View this vehicle's details in the Vault.
ActionContact@Weapon_Equipment_WWW=View this equipment's details in the Vault.

[Leagues]
Leagues@UIButton_Close=Close Leagues Window.

[PlayerInfo]
PlayerInfo@UIButton_Close=Close Player Info Window.
PlayerInfo@UIButton_ThemePlay=Listen to your Current Theme.
PlayerInfo@UIButton_ThemeStop=Stop Theme.

[WebbrowserScene]
WebbrowserScene@Close=Close Browser.

[CreateTeam]
CreateTeam@UIButton_Close=Cancel.

[EditTeamMOTD]
EditTeamMOTD@UIButton_Close=Cancel.

[TeamManagement]
TeamManagement@Message_Button=Edit Clan's Message of the Day.
TeamManagement@Info_Button=Edit Clan's Info.
TeamManagement@Symbol_Button=Edit Clan's Symbol.
TeamManagement@Close=Close Clan Management Window.
TeamManagement@Info_ButtonTooltipHACK=You are not authorized to change this field.
TeamManagement@Symbol_ButtonTooltipHACK=You are not authorized to change this field.
TeamManagement@Message_ButtonTooltipHACK=You are not authorized to change this field.

[EditTeamInfo]
EditTeamInfo@UIButton_Close=Cancel.

[PrimitiveSelector_0002]
PrimitiveSelector_0002@UIButton_CloseWindow=Cancel.
PrimitiveSelector_0002@cUIButton_Page_Next=Next page.
PrimitiveSelector_0002@cUIButton_Page_Previous=Previous page.

[ViewTeamMember]
ViewTeamMember@EditBio_Button=Edit Player's Bio.
ViewTeamMember@EditPubNote_Button=Edit Player's Public Note.
ViewTeamMember@EditPrivNote_Button=Edit Player's Private Note.
ViewTeamMember@EditBio_ButtonTooltipHACK=You are not authorized to change this field.
ViewTeamMember@EditPubNote_ButtonTooltipHACK=You are not authorized to change this field.
ViewTeamMember@EditPrivNote_ButtonTooltipHACK=You are not authorized to change this field.

[CreatorNameSelection]
CreatorNameSelection@Close=Cancel.

[ContextMenu_SocialDistrict]
ContextMenu_SocialDistrict@UILabelButton_Exit=Exit Persona.
ContextMenu_SocialDistrict@cUIButton_Collapse_Funds=Hide character changes.
ContextMenu_SocialDistrict@cUIButton_Expand_Funds=Show character changes.
ContextMenu_SocialDistrict@cUIButton_Chat=Open Chat Window.

[MySymbolsSelector_0001]
MySymbolsSelector_0001@cUIButton_Close_Button=Cancel and exit Designer.

[ClothingUI_DecalControls]
ClothingUI_DecalControls@UIToggleButton_MoveHoriz=Move the Decal left or right.
ClothingUI_DecalControls@UIToggleButton_MoveVert=Move the Decal up or down.
ClothingUI_DecalControls@UIToggleButton_ScaleUni=Resize the Decal while maintaining its aspect ratio.
ClothingUI_DecalControls@UIToggleButton_ScaleNonUni=Resize the Decal, changing their height or width independently.
ClothingUI_DecalControls@UIToggleButton_ScaleHoriz=Change the width of the Decal.
ClothingUI_DecalControls@UIToggleButton_ScaleVert=Change the height of the Decal.
ClothingUI_DecalControls@UIToggleButton_Rotate=Rotate the Decal.
ClothingUI_DecalControls@UIToggleButton_SkewFree=Skew the Decal vertically and horizontally.
ClothingUI_DecalControls@UIToggleButton_SkewHoriz=Skew the Decal horizontally.
ClothingUI_DecalControls@UIToggleButton_SkewVert=Skew the Decal vertically.
ClothingUI_DecalControls@Button_FlipHoriz=Click to flip the the Decal horizontally.
ClothingUI_DecalControls@Button_FlipVert=Click to flip the Decal vertically.
ClothingUI_DecalControls@Button_ResetTransforms=Click to reset the Decal back to its original state.
ClothingUI_DecalControls@UIToggleButton_MoveFree=Move the Decal.
ClothingUI_DecalControls@UIToggleButton_Cylindrical=Wrap the Decal around the highlighted body part below.
ClothingUI_DecalControls@UIToggleButton_Orthogonal=Project the Decal onto clothing.
ClothingUI_DecalControls@cUIButton_reproject=Project the Decal from the camera's viewpoint.
ClothingUI_DecalControls@cUIButton_FixNormal=Realign the Decal to the clothing's surface.
ClothingUI_DecalControls@cUIButton_RotateCW=Click to rotate the Decal 90 degrees clockwise.
ClothingUI_DecalControls@cUIButton_RotateCCW=Click to rotate the Decal 90 degrees counterclockwise.

[Wardrobe_CustomisationRoot]
Wardrobe_CustomisationRoot@UIButton_Close=Cancel customization and exit Wardrobe.
Wardrobe_CustomisationRoot@UITabButton_UITabPage_Custom=Color palette.
Wardrobe_CustomisationRoot@UITabButton_UITabPage_Picker=Color picker.
Wardrobe_CustomisationRoot@UITabButton_UITabPage_HSL=Numerical color controls.
Wardrobe_CustomisationRoot@UISlider_Luminosity=Luminosity slider.
Wardrobe_CustomisationRoot@cUISliderCanvas_HueSat=Click on the hue/saturation chart to select a color.
Wardrobe_CustomisationRoot@cUIButton_LUM_Increase=Increase luminosity.
Wardrobe_CustomisationRoot@cUIButton_LUM_Decrease=Decrease luminosity.
Wardrobe_CustomisationRoot@cUIButton_SAT_Increase=Increase color saturation.
Wardrobe_CustomisationRoot@cUIButton_SAT_Decrease=Decrease color saturation.
Wardrobe_CustomisationRoot@cUIButton_HUE_Increase=Next hue.
Wardrobe_CustomisationRoot@cUIButton_HUE_Decrease=Previous hue.
Wardrobe_CustomisationRoot@cUIButton_Copy=Copy current color to the selected palette cell.
Wardrobe_CustomisationRoot@cUIButton_Delete=Delete color from the selected palette cell.
Wardrobe_CustomisationRoot@cUIThumbnailList_CustomColours=Select a cell to make it your current color. You can add\ncustom colors to empty cells or replace the pigment \nof an existing one if you already have it selected.
Wardrobe_CustomisationRoot@UIEditBox_Lum=Click here and type to enter a luminosity value.
Wardrobe_CustomisationRoot@UIEditBox_Sat=Click here and type to enter a saturation value.
Wardrobe_CustomisationRoot@UIEditBox_Hue=Click here and type to enter a hue value.
Wardrobe_CustomisationRoot@UISlider_OverlayStrength=Changes the opacity of the clothing's overlay. An overlay is a texture that makes the clothing look worn and faded.

[CharacterCustomisation_TattooControls]
CharacterCustomisation_TattooControls@cUIButton_reproject=Project the tattoo from the camera's viewpoint.
CharacterCustomisation_TattooControls@cUIButton_normal=Realign the tattoo to the body's surface.
CharacterCustomisation_TattooControls@UICheckbox_MoveFree=Move the tattoo.
CharacterCustomisation_TattooControls@UICheckbox_MoveHorz=Move the tattoo left or right.
CharacterCustomisation_TattooControls@UICheckbox_MoveVert=Move the tattoo up or down.
CharacterCustomisation_TattooControls@UICheckbox_ScaleUniformally=Resize the tattoo while maintaining its aspect ratio.
CharacterCustomisation_TattooControls@UICheckbox_ScaleHorizontally=Change the width of the tattoo.
CharacterCustomisation_TattooControls@UICheckbox_ScaleVert=Change the height of the tattoo.
CharacterCustomisation_TattooControls@UICheckbox_Rotate=Rotate the tattoo.
CharacterCustomisation_TattooControls@cUIButton_RotateCW=Click to rotate the tattoo 90 degrees clockwise.
CharacterCustomisation_TattooControls@cUIButton_RotateCCW=Click to rotate the tattoo 90 degrees counterclockwise.
CharacterCustomisation_TattooControls@UICheckbox_SkewFree=Skew the tattoo vertically and horizontally.
CharacterCustomisation_TattooControls@UICheckbox_SkewHorizontally=Skew the tattoo horizontally.
CharacterCustomisation_TattooControls@UICheckbox_SkewVertically=Skew the tattoo vertically.
CharacterCustomisation_TattooControls@Button_FlipHoriz=Click to flip the tattoo horizontally.
CharacterCustomisation_TattooControls@Button_FlipVert=Click to flip the tattoo vertically.
CharacterCustomisation_TattooControls@cUIButton_Cylindrical=Wrap the tattoo around the highlighted body part below.
CharacterCustomisation_TattooControls@cUIButton_Perspective=Project the tattoo onto body.
CharacterCustomisation_TattooControls@UIToggleButton_Orthogonal=Project the tattoo onto body.
CharacterCustomisation_TattooControls@UIToggleButton_Cylindrical=Wrap the tattoo around the highlighted body part below.
CharacterCustomisation_TattooControls@Button_ResetTransforms=Click to reset the Tattoo back to its original state.

[ClothingUI_Decals]
ClothingUI_Decals@cUIButton_Replace=Change the selected Clothing Decal.
ClothingUI_Decals@cUIButton_NewLayer=Add a new Clothing Decal.

[VehicleUI_DecalControls]
VehicleUI_DecalControls@UIToggleButton_MoveFree=Move the decal.
VehicleUI_DecalControls@UIToggleButton_MoveHorz=Move the decal left and right.
VehicleUI_DecalControls@UIToggleButton_MoveVert=Move the decal up or down.
VehicleUI_DecalControls@UIToggleButton_ScaleUniform=Resize the decal while maintaining its aspect ratio.
VehicleUI_DecalControls@UIToggleButton_ScaleFree=Resize the decal, changing their height or width independently.
VehicleUI_DecalControls@UIToggleButton_ScaleHorz=Change the width of the decal.
VehicleUI_DecalControls@UIToggleButton_ScaleVert=Change the height of the decal.
VehicleUI_DecalControls@UIToggleButton_Rotate=Rotate the decal.
VehicleUI_DecalControls@cUIButton_ResetTransform=Click to reset the decal back to its original state.
VehicleUI_DecalControls@UIToggleButton_RotateCW=Click to rotate the decal 90 degrees clockwise.
VehicleUI_DecalControls@UIToggleButton_RotateCCW=Click to rotate the decal 90 degrees counterclockwise.
VehicleUI_DecalControls@UIToggleButton_SkewFree=Skew the decal vertically and horizontally.
VehicleUI_DecalControls@UIToggleButton_SkewHoriz=Skew the decal horizontally.
VehicleUI_DecalControls@UIToggleButton_SkewVert=Skew the decal vertically.
VehicleUI_DecalControls@Button_FlipHoriz=Click to flip the decal horizontally.
VehicleUI_DecalControls@Button_FlipVert=Click to flip the decal vertically.
VehicleUI_DecalControls@cUIButton_RotateCW=Click to rotate the decal 90 degrees clockwise.
VehicleUI_DecalControls@cUIButton_RotateCCW=Click to rotate the decal 90 degrees counterclockwise.

[ThemeEditor]
ThemeEditor@UIButton_Close=Exit Music Studio.
ThemeEditor@cUIButton_Play=Play track.
ThemeEditor@cUIButton_Pause=Pause track.
ThemeEditor@cUIButton_Stop=Stop track.
ThemeEditor@cUIButton_Tempo_Increment=Speed up track's tempo.
ThemeEditor@cUIButton_Tempo_Decriment=Slow down track's tempo.
ThemeEditor@UIEditBox_Name=Click here to rename the Track.
ThemeEditor@UIList_Tracks=Click the speaker icon to the right of a track to mute/unmute the individual tracks, or click the mic to the left to mute/unmute all other tracks.
ThemeEditor@Sequencer=Right click the panels here to change which pattern each track plays.
ThemeEditor@cUIMSTrackPattern_Patterns=Patterns are sequences of notes that are played by the track's selected instrument. Right click patterns here to rename them.
ThemeEditor@UISlider_Vol=Moving this slider left or right alters the volume of this specific track. This volume is used for all patterns within the track.
ThemeEditor@UISlider_Pan=Moving the slider left or right pans the audio between the respective speakers. If moved all the way to one side, all the track's audio will be played exclusively on that side's speaker.
ThemeEditor@UICheckbox_Metrome=Toggle the metronome; a series of timed beats designed to aid in measuring tempo.

[CharacterCustomisation_Hair]
CharacterCustomisation_Hair@cUIButton_IndexDecrimentSkip=Skip back 10.
CharacterCustomisation_Hair@cUIButton_IndexIncrementSkip=Skip forward 10.

